[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-mindmap-nextgen",
  "surfing",
  "rss-dashboard",
  "actions-uri",
  "obsidian-chartsview-plugin",
  "css-editor",
  "remotely-secure",
  "github-sync",
  "github-copilot",
  "github",
  "github-copilot-integration",
  "table-editor-obsidian",
  "smart-connections",
  "obsidian-charts",
  "obsidian-leaflet-plugin",
  "obsidian-enhancing-mindmap",
  "drawio-obsidian",
  "smart-composer"
]